/**Problem 4:  publicBusFare**

একটি বড় সংখ্যাক মানুষজন পিকনিকে যাবে। বাসের সংখ্যা মানুষের সংখার উপর নির্ভর করবে। ধরো  আমাদের বাস ও মাইক্রো আছে ।প্রতিটি  বাসের ক্যাপাসিটি ৫০ জন এবং প্রতিটি মাইক্রবাসের ক্যাপাসিটি ১১ জন এবং পাবলিক বাসের প্রতিটি টিকেটের মূল্য ২৫০ টাকা করে।  এখন তোমাকে একটি ফাংশন লিখতে হবে যার নাম হবে **publicBusFare** যেটি প্যরামিটার হিসেবে  একটা সংখ্যা (কতজন যাবে )   নিবে । মোট কতটাকা পাবলিক বাস ফেয়ারে যাবে সেটি তোমাকে রিটার্ন করবে ।

**উদাহরণ১ঃ**
যদি ১১৭ জন মানুষ পিকনিকে  যায় তাহলে আমাদের বাস লাগবে ২ টি ও মাইক্রোবাস লাগবে ১ টি । বাকি মানুষ পাবলিক বাসে যাবে। এই কয়জন মানুষগুলোর জন্য পাবলিক বাসের ভাড়া মোট কত হবে সেটি রিটার্ন করতে হবে।

**উদাহরণ২ঃ**
যদি ২৩৫ জন মানুষ পিকনিকে  যায় তাহলে আমাদের বাস লাগবে ৪ টি ও মাইক্রোবাস লাগবে ৩ টি এবং বাকি মানুষ পাবলিক বাসে যাবে। এই কয়জন মানুষগুলোর জন্য পাবলিক বাসের ভাড়া মোট কত হবে সেটি রিটার্ন করতে হবে।
**Sample Data**
Input
50
55
112
235
365
Output
0
1250
250
500
1000
**/

// function totalCost(num1, num2, num3, num4, num5) {
//     var total = num1 + num2 + num3 + num4 + num5;
//     return total;
// }
// var num1 = 50;
// var num2 = 55;
// var num3 = 112;
// var num4 = 235;
// var num5 = 365;
// var total = totalCost(num1, num2, num3, num4, num5);
// console.log(total);
