[
    {
      "id": "6333c28a0c9ac476a781dd39",
      "balance": "$1,824.48",
      "picture": "http://placehold.it/32x32",
      "age": 23,
      "eyeColor": "blue",
      "name": "Carter Battle",
      "gender": "male",
      "company": "GRUPOLI",
      "email": "carterbattle@grupoli.com",
      "phone": "+1 (835) 432-2371",
      "address": "496 Strickland Avenue, Clarence, New York, 7280",
      "about": "Eu non sint et adipisicing ea. Enim dolor enim elit dolore duis adipisicing deserunt excepteur Lorem elit irure. Duis velit aliqua irure reprehenderit ea laboris sit laborum.\r\n"
    },
    {
      "id": "6333c28a4c313e545c409cb6",
      "balance": "$2,003.43",
      "picture": "http://placehold.it/32x32",
      "age": 30,
      "eyeColor": "blue",
      "name": "Flossie Larson",
      "gender": "female",
      "company": "ETERNIS",
      "email": "flossielarson@eternis.com",
      "phone": "+1 (951) 463-3869",
      "address": "389 Hooper Street, Glasgow, Nevada, 5164",
      "about": "Ipsum dolor et anim excepteur proident officia veniam ea ipsum enim amet. Laboris dolor nulla velit culpa aliquip magna. Proident sit magna non veniam consequat Lorem consectetur exercitation. Exercitation culpa nisi mollit voluptate ullamco ad fugiat excepteur sit qui. Consectetur Lorem in fugiat sint nulla nisi pariatur aute voluptate duis dolore ipsum. Est et deserunt laborum cillum non ea consectetur incididunt reprehenderit. Proident proident ea eiusmod ad eiusmod ad laboris id consequat voluptate ex.\r\n"
    },
    {
      "id": "6333c28ad5d780295a6a4233",
      "balance": "$3,395.35",
      "picture": "http://placehold.it/32x32",
      "age": 34,
      "eyeColor": "blue",
      "name": "Carolyn Giles",
      "gender": "female",
      "company": "INTERLOO",
      "email": "carolyngiles@interloo.com",
      "phone": "+1 (922) 524-3678",
      "address": "255 Corbin Place, Disautel, Massachusetts, 8979",
      "about": "Sunt esse in mollit magna officia Lorem reprehenderit occaecat nostrud mollit enim. Eu incididunt laborum consequat laborum. Ea qui amet ipsum sunt nostrud voluptate laborum aliqua velit non labore culpa. Commodo Lorem tempor laboris irure veniam id magna et consequat do ipsum esse velit sunt. Ex culpa proident minim excepteur pariatur voluptate ea voluptate. Laboris reprehenderit consectetur ullamco aliqua est nulla commodo dolor culpa esse.\r\n"
    },
    {
      "id": "6333c28adf57bf38f1890a69",
      "balance": "$2,955.22",
      "picture": "http://placehold.it/32x32",
      "age": 36,
      "eyeColor": "green",
      "name": "Byers Jenkins",
      "gender": "male",
      "company": "MELBACOR",
      "email": "byersjenkins@melbacor.com",
      "phone": "+1 (825) 542-3673",
      "address": "977 Summit Street, Graball, California, 363",
      "about": "Nostrud culpa aliquip dolore ullamco enim non. Incididunt eiusmod nostrud esse qui aliqua. Laboris esse cillum reprehenderit et do eu ullamco. Eiusmod excepteur ipsum dolore ut aliqua pariatur cillum qui sit. Sint reprehenderit et id ut pariatur consequat voluptate eiusmod.\r\n"
    },
    {
      "id": "6333c28a13037e87a23809b1",
      "balance": "$2,819.18",
      "picture": "http://placehold.it/32x32",
      "age": 23,
      "eyeColor": "green",
      "name": "Hobbs Haney",
      "gender": "male",
      "company": "SUPPORTAL",
      "email": "hobbshaney@supportal.com",
      "phone": "+1 (976) 424-2392",
      "address": "366 Garden Street, Garberville, New Mexico, 4724",
      "about": "Exercitation et deserunt ex deserunt cillum elit. Occaecat eu ipsum occaecat do veniam commodo amet culpa quis eiusmod reprehenderit labore. Nulla id do amet quis ipsum velit consequat ad eiusmod veniam laboris nulla reprehenderit. Nulla occaecat esse pariatur ut. Nostrud incididunt ea aute eu officia consequat eu excepteur amet duis incididunt ullamco.\r\n"
    }
  ]


  