[
    {
      "id": "6335a216086f9e78cc897ecb",
      "picture": "./image/icons8-exercise-64.png",
      "name": "Morning Exercise",
      "time": "60",
      "about": "Adipisicing deserunt cillum dolor excepteur fugiat ex laborum magna eu est. Duis eu esse excepteur dolore est quis incididunt minim irure. Minim quis non velit ipsum ad et consequat irure consectetur incididunt nostrud velit. In id et deserunt esse pariatur magna qui do ex nulla eu pariatur et adipisicing. Incididunt cillum aliquip voluptate sint veniam sit consectetur occaecat aute tempor.\r\n"
    },
    {
      "id": "6335a2164a43cec9fc9b071e",
      "picture": "./image/icons8-eating-64.png",
      "name": "Having Meal",
      "time": "45",
      "about": "Eu consectetur voluptate in sunt adipisicing ullamco incididunt tempor voluptate. Sit duis ea sint reprehenderit irure sit reprehenderit enim dolore. Exercitation id veniam consequat cupidatat in cupidatat nisi magna cupidatat sit irure ea do cillum.\r\n"
    },
    {
      "id": "6335a216923208668c8fb220",
      "picture": "./image/icons8-praying-64.png",
      "name": "Praying",
      "time": "120",
      "about": "Non excepteur eiusmod minim proident mollit. Tempor non occaecat in ex laboris enim ipsum officia. Pariatur do aute aute et eu irure incididunt voluptate aute minim aliqua. Voluptate consequat sit ea ipsum nostrud. Duis minim proident sint fugiat et sit id anim nulla amet nisi sit ipsum. Tempor proident fugiat aliquip laboris nostrud sint in veniam occaecat. Et laboris proident aliqua deserunt incididunt ipsum dolore sint mollit ut cillum.\r\n"
    },
    {
      "id": "6335a2165cdff0294066c0e6",
      "picture": "./image/icons8-programing-64.png",
      "name": "Studying & Coding",
      "time": "420",
      "about": "Qui laborum mollit tempor ipsum ut quis est fugiat non nostrud cupidatat magna reprehenderit. Mollit nostrud consectetur mollit officia irure occaecat in. Incididunt ullamco minim est laborum pariatur fugiat sunt. Adipisicing aliqua amet ut ullamco velit ex sint. Velit ullamco id do fugiat. Sit aliqua excepteur eiusmod officia veniam eu incididunt anim nisi velit qui quis.\r\n"
    },
    {
      "id": "6335a216688a189613284f84",
      "picture": "./image/icons8-teaching-64.png",
      "name": "University Lecture",
      "time": "120",
      "about": "Eu laboris consectetur esse nisi nulla eiusmod consequat aliquip occaecat aliquip labore commodo sunt. Duis aute cillum labore anim ad anim mollit. Nulla pariatur tempor ex mollit laboris voluptate laboris sit tempor dolore. Sint in id voluptate fugiat.\r\n"
    },
    {
      "id": "6335a216bd70ecf86787648e",
      "picture": "./image/icons8-sleeping-60.png",
      "name": "Sleeping",
      "time": "480",
      "about": "Fugiat laborum ut minim adipisicing laboris ad Lorem et enim in eu non. Qui eu eu ut elit qui labore exercitation aute. Aliqua amet sunt occaecat velit sit amet consectetur officia sint. Minim ullamco non irure mollit qui sint laborum nulla irure adipisicing enim amet nostrud.\r\n"
    }
  ]